<!DOCTYPE html>
<html lang="ru">
<head>
    <title>Диалог "50 оттенков серого"</title>
</head>
<body>
<p><?= "Кейт обосновалась на диване в гостиной." ?></p>
<p>
    <strong><?= "– Ана, не сердись! Я девять месяцев уговаривала его дать интервью. И еще полгода буду просить о переносе. К тому времени мы обе окончим университет. Как редактор, я не могу упустить такой шанс. Ну пожалуйста!" ?></strong>
</p>
<p><?= "Кейт упрашивает меня хриплым, простуженным голосом. Как у нее это получается? Даже больная она прекрасна, как эльф: золотисто-рыжие волосы лежат волосок к волоску, а зеленые глаза, покрасневшие и слезящиеся, все равно сияют." ?></p>
<p><strong><?= "– Конечно, я съезжу, Кейт. Иди ложись. Тебе купить найквил? Или тайленол?" ?></strong></p>
<p>
    <strong><?= "– Найквил, пожалуйста. Не забудь взять мои вопросы и портативный диктофон. Тебе надо просто нажать на запись. Я потом расшифрую." ?></strong>
</p>
<p><strong><?= "– Я ведь ничего про него не знаю," ?></strong><?= " – бормочу я, стараясь подавить приступ паники." ?>
</p>
<p><strong><?= "– У тебя есть готовые вопросы – это уже полдела. Иди, а то опоздаешь. Ехать далеко." ?></strong></p>
<p><strong><?= "– Ладно, иду. Ложись в постель. Я сварила тебе суп, разогрей попозже." ?></strong></p>
<p><?= "Я смотрю на нее с нежностью. «Только ради тебя, Кейт»." ?></p>
<p><strong><?= "– Хорошо. Удачи. Спасибо, Ана, ты, как всегда, моя спасительница." ?></strong></p>
</body>
</html>