<!DOCTYPE html>
<html lang="ru">
<head>
    <title>Диалог "Мастер и Маргарита"</title>
</head>
<body>
<p>
    <?="Дав арестованному договорить, Пилат изменил свой первоначальный замысел   и решил не  спорить с ним,  а закончить  допрос. Он сказал:"?>
    <br/>
    <strong><?="- Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?"?></strong>
</p>

<p>
    <strong><?="- Я, игемон, никогда не призывал к подобным действиям, повторяю."?></strong>
</p>
<p>
    <strong><?="- Так поклянись своей жизнью, что этого не было, "?></strong>
    <?="- сказал прокуратор и улыбнулся какой–то страшной улыбкой."?>
    <strong><?="– Ею клясться самое время, так как она висит на волоске, помни это."?></strong>
</p>
<p>
    <strong><?="- Не думаешь ли ты, что ты ее подвесил, игемон?"?></strong>
    <?=" – спросил арестант. "?>
    <strong><?="– Если это так, то ты сильно ошибаешься."?></strong>
</p>
<p>
    <?="Пилат вздрогнул и ответил сквозь зубы: "?>
    <strong><?="- Но я легко могу перерезать этот волосок."?></strong>
</p>
<p>
    <strong><?="- И в этом ты ошибаешься"?></strong>
    <?=", - светло улыбаясь,  возразил арестант, "?>
    <strong><?="- согласись, что перерезать волосок  уж наверно может лишь тот, кто подвесил?"?></strong>
</p>
<p>
    <strong><?="- Так, так"?></strong>
    <?="– улыбнувшись, сказал Пилат, "?>
    <strong><?="- теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам."?></strong>
    <?="После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора.  И он ее тут же  озвучил для записи в протокол: "?>
    <strong><?="игемон разобрал дело бродячего философа Иешуа  и состава преступления в нем не нашел."?></strong>
</p>
</body>
</html>